Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/mearradus_duodji_samegillii_ja_darogillii.docx.tmx
Source language: nob
Languages: sme

source: Tilskudd kr 41 300, belastes post 28001.
sme: Doarjja 41 300 ru, váldojuvvo poasttas 28001.

source: Søker har allerede fått utbetalt kr 31 400. Restbeløpet til utbetaling er kr 9 900.
sme: Ohcci lea juo ožžon máksojuvvot 31 400 ru. Loahppasubmi máksimii lea 9 900 ru.

source: Tilskuddet utbetales i sin helhet når vedtaket er gjort.
sme: Doarjja máksojuvvo ollásit dalle go mearrádus lea dahkkojuvvon.

source: Godkjent duodjiomsetning for 2020 er kr 103 154.
sme: Dohkkehuvvon duodjegávpejohtu 2020:s lea 103 154 ru.

source: Det følger av regelverket at søkere godkjent i duodjiregisteret i 2020 vil få beregnet driftstilskudd ut fra omsetning av godkjent egenprodusert duodji i 2020.
sme: Njuolggadusaid mielde lea nu ahte ohcciide geat leat dohkkehuvvon duodjeregistaris 2020:s rehkenastojuvvo gávpejohtu dohkkehuvvon iežas dujiid vuođul 2020:s.

source: Det gis ikke tilleggsbevilgning til koronatilskudd, da målgruppen er duodjiutøvere som er godkjent i duodjiregisteret pr 31.12.2019.
sme: Ii addojuvvo lassejuolludus koronadoarjjan, go olahusjoavkun leat duojárat geat leat dohkkehuvvon duodjeregistaris 31.12.2019 nammii.

source: I dette tilfelle er søker godkjent i duodjiregisteret etter fristen, dvs oktober 2020.
sme: Dán oktavuođas lea ohcci dohkkehuvvon duodjeregistaris maŋŋá áigemeari, mii mearkkaša golggotmánus 2020.

source: Det kan gis ordinært tilskudd inntil 40 % tilskudd av godkjent egenprodusert duodji.
sme: Dábálaš doarjja sáhttá addojuvvot gitta 40 % rádjai dohkkehuvvon iežas dujiin.

source: Maksimalt tilskudd er kr 150 000.
sme: Stuorámus doarjja lea 150 000 ru.

source: Sametinget og Riksrevisjonen kan kontrollere at tilskuddet brukes etter forutsetningene og i samsvar med vilkårene i tilskuddsbrevet.
sme: Sámediggi ja Riikarevišuvdna sáhttet bearráigeahččat ahte doarjja geavahuvvo eavttuid mielde ja dávistettiin doarjjareivve eavttuide.

source: Klagefristen er 3 uker fra den dagen melding om behandlingsresultatet kommer fram til søkeren, jf. forvaltningsloven, § 2
sme: Váiddaáigemearri lea golbma vahku dan dáhtona rájes go dieđáhus meannudeamis lea joavdan ohccái, gč. hálddahuslága § 2.
